tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ruby"
brew "cocoapods"
brew "node"
brew "lua"
brew "fzf"
brew "git"
brew "jq"
brew "lazygit"
brew "neovim"
brew "tmux"
brew "fish"
brew "neofetch"
cask "font-hack-nerd-font"
cask "librewolf"
cask "discord"
cask "iterm2"
cask "imageoptim"
cask "gimp"
cask "whatsapp"
cask "notion"
cask "spotify"
cask "brave-browser"
cask "bitwarden"
