tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ruby"
brew "choose-gui"
brew "fish"
brew "fzf"
brew "git"
brew "htop"
brew "jq"
brew "lazygit"
brew "ripgrep"
brew "neovim"
brew "tmux"
brew "zsh"
cask "font-iosevka"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "discord"
cask "iterm2"
cask "imageoptim"
